○○様

コミュニケーション・ベース～1day 親子コミュニケーション講座～にお申込み
いただきまして、
誠にありがとうございます。
有意義な時間を過ごして頂けるよう、実行委員一同力を尽くして参ります。
至らない所もあるかとは思いますが、どうぞよろしくお願いいたします。

早速ですが、ご入金のご案内をさせていただきます。事前振込制となっており
ます。
お忙しい中恐縮ですが、2週間以内にお振込みくださいますよう、お願いいたし
ます。
尚、お振込手数料はご負担いただきますようお願いいたします。
入金確認後、受講パスポートのpdfファイルをメールにて送付いたします。
当日は、お送りしたpdf ファイルを印刷してお持ちください。

【入金方法】　1.ゆうちょ銀行 2.三菱UFJ銀行 3.クレジットカード支払い
（paypal払い）から、ご都合のよい方法をお選びください。

①ゆうちょ銀行
銀行名     ：ゆうちょ銀行
記号       ：10290
口座番号   ：86685441
口座名     ：チーム二等辺三角形

（他金融機関からゆうちょ銀行へ）
銀行名     ：ゆうちょ銀行
支店名     ：〇二八（読み　ゼロニハチ）
店番       ：028
預金種目   ：普通預金
口座番号   ：8668544
口座名      ：チーム二等辺三角形

②三菱UFJ銀行
銀行名   ：三菱UFJ銀行
口座店　　　　：大倉山支店
預金種目　　 ：普通預金
口座番号 ：0110206
口座名  ：チーム二等辺三角形

③クレジットカード支払い（paypal払い）

【お振込み金額】
受講料 ： 3,000円×　　名分
合  計 ：　　　 円

■入金確認をもって正式なお申込みとなります。（確認のメールをお送り致しま
す）
■お申込み後 2週間以内にお振込み無き場合はキャンセルとさせて頂きます。
(諸事情にて、期日より遅れる場合は、お手数ですがその旨ご連絡ください)
■お申込み後のキャンセルについては返金は出来ませんので予めご了承くださ
い。

何かご不明な点がありましたら、いつでもご連絡くださいませ。

「コミュニケーション・ベース」～1day 親子コミュニケーション講座～ブログ
がございます。（http://ameblo.jp/cm-base/）
講座準備進捗情他情報満載です。開催までの間、是非ご覧ください！

それでは9月5日(日)にお会いできる事、楽しみにしております。

受付担当：荒木
