<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="application/xhtml+xml; charset=UTF-8" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <meta http-equiv="Content-Script-Type" content="text/javascript" />
    <title>コミュニケーション・ベース</title>
    <link rel="stylesheet" href="stylesheets/reset.css" type="text/css" />
    <link rel="stylesheet" href="stylesheets/base.css" type="text/css" />
    <script type="text/javascript" src="js/script.js"></script>
  </head>
  <body id="index">
    <div id="header">
      <h1><a href="/">コミュニケーション・ベース</a></h1>
<? include 'menu.php' ?>
      <div class="eye_catch">
        <h2>家族の未来を応援します！</h2>
        <div class="section information">
          <h3>お知らせ</h3>
          <div class="data">
            <ul>
              <li>6月1日:申し込み受付け開始予定</li>
              <li>5月8日:サイトオープン！</li>
            </ul>
          </div>
        </div>
      </div>
        <div class="attention">
          <p>６月１日から受講申し込み開始予定です。</p>
<!--
          <p>このイベントの売り上げの一部は○○に寄付を予定しています。</p>
          <p><strong>協賛リンク</strong>&nbsp;…&nbsp;あああああああああああ</p>
-->
        </div>
    </div>
    <div id="wrapper">
      <div id="main">
        <div class="section profile">
          <h3>ハートの強い子をはぐくむためのコミュニケーション・ベース</h3>
          <div class="text">
            <p>講演会並びにワークショップ（コミュニケーション・ベース（基地））を開催いたします。</p>
            <p>大人向けの講演会、ワークショップを中心に、</p>
            <p>小学生対象のキッズワークショップ、ならびに園児以上のお子さんと参加できる親子ワークショップもそろえておりますので、是非親子でご参加ください。</p>
            <p>詳細は以下のとおりです。</p>
            <p>コミュニケーション・ベースの構成</p>
            <p>講演会 ～強くてしなやかなハートを育てるコミュニケーション～</p>
            <p>内容</p>
            <ul>
              <li>強くしなやかなハートを育てるために、私たちはどんなことができるのでしょう。</li>
              <li>自己肯定感を育てる</li>
              <li>自分自身の持つ価値観に気づく</li>
            </ul>
            <p>講師　山﨑　洋実（プロフィールは<a href="description.php#seminor">こちら</a>のリンクを参照ください）</p>
            <p>～コミュニケーション・ワークショップ～</p>
            <p>講演会で話された内容を、ワークを交えてより実践的に身に着けます。</p>
            <p>8のテーマからおひとつお選びください。</p>
            <p>内容（ワークショップの詳細は講座詳細→ワークショップのご案内をご覧ください。）</p>
            <ul>
              <li>自分をみつめるマインドマップ</li>
              <li>自然との対話、ワールド・カフェで</li>
              <li>私の強み発見ワーク</li>
              <li>ママイキ・実践講座</li>
              <li>親子フラワーアレンジ</li>
              <li>親子お絵かきコーチング</li>
              <li>親子キッチン（おやつ編）</li>
              <li>ジュニア・マッサージ</li>
            </ul>
            <p>※ワークショップの内容は変更の可能性があります。</p>
            <p>※各ワークショップには定員があります。</p>
            <p>日程　　2010年9月5日（日）10:00-12:00 講演会　13:30-15:30 ワークショップ</p>
            <p>料金　　3000円（講演会とワークショップのセット）</p>
            <p>会場　　きゅりあん</p>
            <p>定員　　合計265名（但し、ワークショップごとに定員あり）</p>
            <p>お子様について</p>
            <ul>
              <li>小学生：午前の講演時間帯に、小学生対象のキッズワークショップを開催します（追加料金なし）。なお、託児の利用も可能です（別料金）。</li>
              <li>また午後のワークショップ時間帯に親子で参加できる親子ワークショップを開催します（追加料金なし）。</li>
              <li>園児（年少～年長）：午後のワークショップ時間帯に、園児～小学生が親子で参加できる親子ワークショップを開催します（追加料金なし）。なお、託児の利用も可能です（別料金）</li>
              <li>未就園児（0歳～2歳）：信頼できる方にお預けいただくか、託児をご利用ください。</li>
            </ul>
            <p>～講演会・セミナーのお申し込みについて～</p>
            <p>受講お申し込みページより承ります（6/1受付開始）。</p>
            <p>お申込みより1週間以内に受講料の入金をお願いいたします。</p>
            <p>なお、セミナー開始3週間前以降のキャンセルの場合には受講料は返金できかねますのでご了承ください。</p>
            <p>※ご不明点などございましたら、お気軽にお問い合わせください。</p>
          </div>
          <div class="data">
            <dl>
              <dt>日時</dt>
              <dd>2010年9月5日(日)</dd>
              <dt>場所</dt>
              <dd>大井町きゅりあん<br />（JR/東急大井町駅すぐ <a href="/description.php#map">map</a>）</dd>
              <dt>内容</dt>
              <dd>ワンチケットで講演会+ワークショップが自由に楽しめます（ワークショップは事前登録必要）</dd>
            </dl>
          </div>
        </div>
        <div class="section about">
          <h3>コミュニケーション・ベースとは</h3>
          <div class="text">
            <p>激動の時代を生きる子供たち。</p>
            <p>変化のめまぐるしい時代を、自分らしく生き抜いていく上で必要なものは、高いアンテナをはりめぐらす好奇心と、新しいものごとに挑戦していくチャレンジ精神です。</p>
            <p>そして、その両方のキーとなるものが<strong>「自己肯定感」</strong></p>
            <p>～自分にOKを出せる。自分のことは信頼している～</p>
            <p>だから、様々なものに目を向ける心の余裕が生まれます。</p>
            <p>～自分ならやれる。がんばればできる～</p>
            <p>だから、失敗を恐れず、新しいものにチャレンジすることができるし、やりとげるまで努力し続けることができます。</p>
            <p>子どもたちの<strong>自己肯定感</strong>を伸ばしてあげることが、子どもたち自身の成長を促し、ひいては次の成功経験の礎となっていきます。</p>
            <p>カギは、子供たちをはぐくむ大人にあります！</p>
            <p>自分にOKをだせる子供を育てるためには、パパママをはじめ、子供を取り巻く大人たちが、自分にOKを出せることが大切なのではないか。</p>
            <p>そのためにも、大人たち自身が、自分を見つめ、自分を認める・・・そんな作業をする機会が必要なのではないか？</p>
            <p>コミュニケーション・ベース（基地）は、そんな想いから生まれました。</p>
            <p>「自己肯定感を伸ばすコミュニケーションには何が必要なのか？」</p>
            <p>「自分を、子供を承認するとはどういうことか？」</p>
            <p>このコミュニケーション・ベースで学び、体感してください！</p>
          </div>
        </div>
      </div>
      <div id="sub">
      </div>
    </div>
<? include 'footer.php' ?>
  </body>
</html>
