<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="application/xhtml+xml; charset=UTF-8" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <meta http-equiv="Content-Script-Type" content="text/javascript" />
    <title>イベントの詳細 | コミュニケーション・ベース</title>
    <link rel="stylesheet" href="stylesheets/reset.css" type="text/css" />
    <link rel="stylesheet" href="stylesheets/base.css" type="text/css" />
    <script type="text/javascript" src="js/script.js"></script>
  </head>
  <body>
    <div id="header">
      <h1><a href="/">コミュニケーション・ベース</a></h1>
<? include 'menu.php' ?>
      <div class="eye_catch">
      </div>
    </div>
    <div id="wrapper">
      <div id="main">
        <h2>プログラム</h2>
        </p><img src="/images/event_description.jpg" width="50%" height="50%" /></p>
        <h3>タイムスケジュール</h3>
        <p>近日公開</p>
        <h3>講演</h3>
        <p>「強くしなやかなハートを育むコミュニケーション」山崎　洋実氏</p>
        <h3>ワークショップのご案内</h3>
        </p><img src="/images/workshop.jpg" width="50%" height="50%" /></p>
        <p>同伴のお子様は2名まで無料でワークショップにご参加いただけます。（年齢制限・定員あり）</p>
        <strong>午前の部・小学生以上対象</strong>
        <p>キッズ・ワークショップ：体をつかってみんなで遊ぼう！</p>
        <p>キッズ・キッチン：自分でランチを作ってみよう！</p>
        <strong>午後の部</strong>
        <strong>自分で実践</strong>
        <p>マインドマップ：新しいノート手法として注目を集めるマインドマップで、自分を見つめ直してみませんか？</p>
        <p>ワールド・カフェ：会議でもなく、雑談でもない、自由な対話の場「ワールドカフェ」をご存知ですか？様々な人と語る中で、自分も他人も認めてみましょう。</p>
        <p>強み発見ワーク：私の強みってなんだろう？自分のありのままの力を承認します。</p>
        <p>ママイキ・実践講座：午前の講演のテーマをワークやロールプレイングで体感、納得！</p>
        <strong>親子で実践（年少児から参加可能）</strong>
        <p>フラワーアレンジ：親子で協力して素敵な作品を作りましょう！作業を通して自分の、そしてお子さんの強みを発見できるかな？</p>
        <p>お絵かきコーチング：言葉では表しにくいことが、絵から浮かび上がることもある。お子さんの気持ち、「見留めて」あげてください。</p>
        <p>キッズ・キッチン（おやつ編）：3歳からお料理にチャレンジ！ママ・パパの見守る中、自分で出来た！という感激を味わってね♪</p>
        <p>ジュニア・マッサージ：マッサージが嬉しいのはベビーだけじゃない。日々の生活の中でお子さんの気持ちを「見留める」時間、マッサージでとってみませんか？</p>
        <p>※ワークショップの内容は変更の可能性があります。</p>
        <p>※各ワークショップには定員があります。</p>
        <h3>講師紹介</h3>
        <p>講演講師：山崎洋実（コーチ写真）</p>
        <p>プロフィール</p>
        <p>1971年静岡生まれ。<br />
        <p>旅行代理店、大手英会話学校勤務時代を通して接客&amp;人材育成の楽しさを知る。結婚退職後コーチングに出会い、これまでやってきた事がコーチングだったことを知り体系的に学ぶ。</p>
        <p>その後妊娠出産、3年間の専業主婦生活を経て、身近なママ友達向けにスタートした。ママの特徴に合わせ、豊富な事例を用いて体系的に伝える講座が、ママ達の間で『目からウロコ』で『子育てが楽しくなる』 『参加しただけで元気になれる』と評判に。</p>
        <p>クチコミとリピーターで活動が広がり、瞬く間に首都圏から関東、全国へと飛び火。日本で唯一の“ママ達の元気と輝きを引き出すコーチング講師”として、多くのママから「ひろっしゅコーチ」という愛称で慕われている。</p>
        <p>著書：『ママがイキイキ輝く法』アスキー社</p>
        <p>6月に2冊目の著書が主婦の友社より発売決定！</p>
        <p>HP「ファイン・コーチング」http://www.fine-coaching.com/</p>
        <p>Blog「ハッピースパイラル☆コーチング」http://plaza.rakuten.co.jp/hmproject/</p>
        <h3>楽しみ方</h3>
        </p><img src="/images/fun.jpg" width="50%" height="50%" /></p>
        <p>大人の方は一枚ずつチケットをお買い求めください。同伴のお子様は無料でワークショップへ参加できます（年齢制限および定員あり）（保育は別料金となります）</p>
        <p>ママだけで…</p>
        <p>午前中は講演でしっかりインプット、午後は同じテーマをワールドカフェや強み発見ワークで深めよう！</p>
        <p>パパ＆ママ＆ベビーで…</p>
        <p>パパ&amp;ママが講演を聞いている間、ベビーは同施設内の保育でお友達と楽しく遊ぼう！終了後、物販コーナーでこだわりのお弁当を選び、イート・イン・スペースでゆったりランチ ♪</p>
        <p>ママ＆小学生で…</p>
        <p>ママが午前の講演を聞いている間、キッズはキッズキッチンでランチを作っちゃおう！午後は親子でお絵かきコーチングに参加！</p>
        <p>ママ＆園児で…</p>
        <p>ママが午前の講演を聞いている間、キッズは同施設内の保育でお友達と楽しく遊ぼう！、午後は親子クッキングでおやつを作ろう！</p>
        <p>（参加ワークショップは一例です。各ワークショップには定員がございます。）</p>
        <h3>実行委員会紹介</h3>
        <p>近日公開</p>
      </div>
      <div id="sub">
      </div>
    </div>
<? include 'footer.php' ?>
  </body>
</html>
